Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/opetus-_ja_kulttuuriministerio_ja_saamelaiskarajat_kutsuvat_saamelaisopetuksen_pohjoismaiseen_foorumiin.html.tmx
Source language: fin
Languages: sme

source: Opetus- ja kulttuuriministeriö ja Saamelaiskäräjät kutsuvat saamelaisopetuksen pohjoismaiseen foorumiin
sme: Oahpahus- ja kulturministeriija ja Sámediggi bovdejit sámeoahpahusa davviriikkalaš forumii

source: Suomen opetus- ja kulttuuriministeriö ja Saamelaiskäräjät kutsuvat saamelaisopetuksen pohjoismaiseen foorumiin Saamelaiskulttuurikeskus Sajokseen Inariin 1.-2.12.2021 .
sme: Suoma oahpahus- ja kulturministeriija ja Sámediggi bovdejit sámeoahpahusa davviriikkalaš forumii Sámekulturguovddáš Sajosii Anárii 1.-2.12.2021 .

source: Saamelaisopetuksen pohjoismaisen yhteistyön kehittäminen on yksi Suomen Pohjoismaiden ministerineuvoston puheenjohtajakaudelle asettamista tavoitteista.
sme: Sámeoahpahusa davviriikkalaš ovttasbarggu ovddideapmi lea okta dain ulbmiliin, maid Suopma lea ásahan iežas Davviriikkaid ministtarráđi ságajođiheaddjebadjái.

source: Foorumi on Suomen puheenjohtajakauden tapahtuma.
sme: Forum lea okta Suoma ságajođiheaddjebaji dáhpáhusain.

source: Foorumin tavoitteina ovat
sme: Foruma ulbmilat leat

source: kokonaiskuvan luominen saamelaisopetuksen tilanteesta Suomessa, Ruotsissa ja Norjassa,
sme: ollislaš gova hábmen sámeoahpahusa diliin Suomas, Ruoŧas ja Norggas,

source: saamelaisopetuksen rajat ylittävän yhteistyön vahvistaminen,
sme: sámeoahpahusa rájáid rasttilteaddji ovttasbarggu nannen,

source: uudenlaisten yhteistyömuotojen luominen ja
sme: ođđa ovttasbargovugiid gávdnan ja

source: jatkuvan keskusteluyhteyden aikaansaaminen maiden opetusviranomaisten, koulutuksen järjestäjien ja saamelaisyhteisöjen välille.
sme: bissovaš ságastallanoktavuođa huksen riikkaid oahpahuseiseválddiid, skuvlejumi ordnejeaddjiid ja sámeservodaga gaskii.

source: Foorumin teemoina ovat
sme: Foruma temán leat

source: opetus saamen äidinkielen / ensimmäisen kielen kehittymisen mahdollistajana Ruotsissa, Norjassa ja Suomessa,
sme: oahpahus sámegiela eatnigiela/ vuosttaš giela ovdáneami dorvvasteaddjin Ruoŧas, Norggas ja Suomas,

source: saamen kielten revitalisaation väylät opetuksessa, hyvät käytännöt eri maissa,
sme: sámegielaid revitaliserema reaiddut oahpahusas, buorit doaibmamállet iešguđet riikkas,

source: opetuksen vahvat ja heikot mallit saamen kielten tulevaisuuden näkökulmasta,
sme: oahpahusa heajos ja nana mállet sámegielaid boahttevuođa geahččanguovllus,

source: saamen kielten etäyhteyksiä hyödyntävä opetus eri maissa,
sme: sámegielaid gáiddusoahpahus iešguđet riikkas,

source: saamenkielisten opettajien koulutus ja kelpoisuusvaatimukset,
sme: sámegielat oahpaheaddjiid skuvlen ja gelbbolašvuođa eavttut,

source: saamenkielisen oppimateriaaliyhteistyön edellytykset ja
sme: sámegielat oahppamateriálaovttasbarggu vejolašvuođat ja

source: saamelaisia koskeva tieto kaikille yhteisessä opetuksessa.
sme: sámedieđu oahpaheapmi skuvllas buohkaide.

source: Kohderyhmä Suomen, Ruotsin ja Norjan
sme: Čuozáhatjoavku Suoma, Ruoŧa ja Norgga

source: opetusministeriöt, saamelaiskäräjät ja opetusviranomaiset,
sme: oahpahusministeriijat, sámedikkit ja oahpahuseiseválddit,

source: opetuksen ja koulutuksen järjestäjät,
sme: oahpahusa ja skuvlejumi ordnejeaddjit,

source: koulutuspoliittiset päättäjät,
sme: skuvlenpolitihkalaš mearrideaddjit,

source: saamelaisopetuksen ja -koulutuksen tutkijat sekä
sme: sámeoahpahusa ja -skuvlejumi dutkit, sihke eará berošteaddjit.

source: muut asiasta kiinnostuneet.
sme: Lassedieđut golggotmánu áigge – čuovo Sámedikki fierbmesiidduid www.samediggi.fi ja oahpahus- ja kulturministeriija dáhpáhuskaleanddara https://minedu.fi/tapahtumat .

source: Lisätietoja lokakuun aikana – seuraa Saamelaiskäräjien verkkosivuja www.samediggi.fi ja opetus- ja kulttuuriministeriön tapahtumakalenteria https://minedu.fi/tapahtumat .
sme: Konferánssa fierbmesiiddut rahppojuvvojit golggotmánus.

source: Konferenssisivusto avataan lokakuussa.
sme: Gränslös samisk utbildning – nordiskt forum i Enare, Finland den 1 – 2 december 2021

source: Gränslös samisk utbildning – nordiskt forum i Enare, Finland den 1 – 2 december 2021
sme: Lassedieđut:

source: Lisätietoja:
sme: Oahpahusráđđeolmmoš Anna Mikander, anna.mikander(at)gov.fi , +358 (0) 40 866 8585

source: Opetusneuvos Anna Mikander, anna.mikander(at)gov.fi , +358 (0) 40 866 8585
sme: Skuvlenčálli Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , +358 (0)10 8393 112
